{
  "0.000": 50259,
  "0.001": 50260,
  "0.002": 50261,
  "0.003": 50262,
  "0.004": 50263,
  "0.005": 50264,
  "0.006": 50265,
  "0.007": 50266,
  "0.008": 50267,
  "0.009": 50268,
  "0.010": 50269,
  "0.011": 50270,
  "0.012": 50271,
  "0.013": 50272,
  "0.014": 50273,
  "0.015": 50274,
  "0.016": 50275,
  "0.017": 50276,
  "0.018": 50277,
  "0.019": 50278,
  "0.020": 50279,
  "0.021": 50280,
  "0.022": 50281,
  "0.023": 50282,
  "0.024": 50283,
  "0.025": 50284,
  "0.026": 50285,
  "0.027": 50286,
  "0.028": 50287,
  "0.029": 50288,
  "0.030": 50289,
  "0.031": 50290,
  "0.032": 50291,
  "0.033": 50292,
  "0.034": 50293,
  "0.035": 50294,
  "0.036": 50295,
  "0.037": 50296,
  "0.038": 50297,
  "0.039": 50298,
  "0.040": 50299,
  "0.041": 50300,
  "0.042": 50301,
  "0.043": 50302,
  "0.044": 50303,
  "0.045": 50304,
  "0.046": 50305,
  "0.047": 50306,
  "0.048": 50307,
  "0.049": 50308,
  "0.050": 50309,
  "0.051": 50310,
  "0.052": 50311,
  "0.053": 50312,
  "0.054": 50313,
  "0.055": 50314,
  "0.056": 50315,
  "0.057": 50316,
  "0.058": 50317,
  "0.059": 50318,
  "0.060": 50319,
  "0.061": 50320,
  "0.062": 50321,
  "0.063": 50322,
  "0.064": 50323,
  "0.065": 50324,
  "0.066": 50325,
  "0.067": 50326,
  "0.068": 50327,
  "0.069": 50328,
  "0.070": 50329,
  "0.071": 50330,
  "0.072": 50331,
  "0.073": 50332,
  "0.074": 50333,
  "0.075": 50334,
  "0.076": 50335,
  "0.077": 50336,
  "0.078": 50337,
  "0.079": 50338,
  "0.080": 50339,
  "0.081": 50340,
  "0.082": 50341,
  "0.083": 50342,
  "0.084": 50343,
  "0.085": 50344,
  "0.086": 50345,
  "0.087": 50346,
  "0.088": 50347,
  "0.089": 50348,
  "0.090": 50349,
  "0.091": 50350,
  "0.092": 50351,
  "0.093": 50352,
  "0.094": 50353,
  "0.095": 50354,
  "0.096": 50355,
  "0.097": 50356,
  "0.098": 50357,
  "0.099": 50358,
  "0.100": 50359,
  "0.101": 50360,
  "0.102": 50361,
  "0.103": 50362,
  "0.104": 50363,
  "0.105": 50364,
  "0.106": 50365,
  "0.107": 50366,
  "0.108": 50367,
  "0.109": 50368,
  "0.110": 50369,
  "0.111": 50370,
  "0.112": 50371,
  "0.113": 50372,
  "0.114": 50373,
  "0.115": 50374,
  "0.116": 50375,
  "0.117": 50376,
  "0.118": 50377,
  "0.119": 50378,
  "0.120": 50379,
  "0.121": 50380,
  "0.122": 50381,
  "0.123": 50382,
  "0.124": 50383,
  "0.125": 50384,
  "0.126": 50385,
  "0.127": 50386,
  "0.128": 50387,
  "0.129": 50388,
  "0.130": 50389,
  "0.131": 50390,
  "0.132": 50391,
  "0.133": 50392,
  "0.134": 50393,
  "0.135": 50394,
  "0.136": 50395,
  "0.137": 50396,
  "0.138": 50397,
  "0.139": 50398,
  "0.140": 50399,
  "0.141": 50400,
  "0.142": 50401,
  "0.143": 50402,
  "0.144": 50403,
  "0.145": 50404,
  "0.146": 50405,
  "0.147": 50406,
  "0.148": 50407,
  "0.149": 50408,
  "0.150": 50409,
  "0.151": 50410,
  "0.152": 50411,
  "0.153": 50412,
  "0.154": 50413,
  "0.155": 50414,
  "0.156": 50415,
  "0.157": 50416,
  "0.158": 50417,
  "0.159": 50418,
  "0.160": 50419,
  "0.161": 50420,
  "0.162": 50421,
  "0.163": 50422,
  "0.164": 50423,
  "0.165": 50424,
  "0.166": 50425,
  "0.167": 50426,
  "0.168": 50427,
  "0.169": 50428,
  "0.170": 50429,
  "0.171": 50430,
  "0.172": 50431,
  "0.173": 50432,
  "0.174": 50433,
  "0.175": 50434,
  "0.176": 50435,
  "0.177": 50436,
  "0.178": 50437,
  "0.179": 50438,
  "0.180": 50439,
  "0.181": 50440,
  "0.182": 50441,
  "0.183": 50442,
  "0.184": 50443,
  "0.185": 50444,
  "0.186": 50445,
  "0.187": 50446,
  "0.188": 50447,
  "0.189": 50448,
  "0.190": 50449,
  "0.191": 50450,
  "0.192": 50451,
  "0.193": 50452,
  "0.194": 50453,
  "0.195": 50454,
  "0.196": 50455,
  "0.197": 50456,
  "0.198": 50457,
  "0.199": 50458,
  "0.200": 50459,
  "0.201": 50460,
  "0.202": 50461,
  "0.203": 50462,
  "0.204": 50463,
  "0.205": 50464,
  "0.206": 50465,
  "0.207": 50466,
  "0.208": 50467,
  "0.209": 50468,
  "0.210": 50469,
  "0.211": 50470,
  "0.212": 50471,
  "0.213": 50472,
  "0.214": 50473,
  "0.215": 50474,
  "0.216": 50475,
  "0.217": 50476,
  "0.218": 50477,
  "0.219": 50478,
  "0.220": 50479,
  "0.221": 50480,
  "0.222": 50481,
  "0.223": 50482,
  "0.224": 50483,
  "0.225": 50484,
  "0.226": 50485,
  "0.227": 50486,
  "0.228": 50487,
  "0.229": 50488,
  "0.230": 50489,
  "0.231": 50490,
  "0.232": 50491,
  "0.233": 50492,
  "0.234": 50493,
  "0.235": 50494,
  "0.236": 50495,
  "0.237": 50496,
  "0.238": 50497,
  "0.239": 50498,
  "0.240": 50499,
  "0.241": 50500,
  "0.242": 50501,
  "0.243": 50502,
  "0.244": 50503,
  "0.245": 50504,
  "0.246": 50505,
  "0.247": 50506,
  "0.248": 50507,
  "0.249": 50508,
  "0.250": 50509,
  "0.251": 50510,
  "0.252": 50511,
  "0.253": 50512,
  "0.254": 50513,
  "0.255": 50514,
  "0.256": 50515,
  "0.257": 50516,
  "0.258": 50517,
  "0.259": 50518,
  "0.260": 50519,
  "0.261": 50520,
  "0.262": 50521,
  "0.263": 50522,
  "0.264": 50523,
  "0.265": 50524,
  "0.266": 50525,
  "0.267": 50526,
  "0.268": 50527,
  "0.269": 50528,
  "0.270": 50529,
  "0.271": 50530,
  "0.272": 50531,
  "0.273": 50532,
  "0.274": 50533,
  "0.275": 50534,
  "0.276": 50535,
  "0.277": 50536,
  "0.278": 50537,
  "0.279": 50538,
  "0.280": 50539,
  "0.281": 50540,
  "0.282": 50541,
  "0.283": 50542,
  "0.284": 50543,
  "0.285": 50544,
  "0.286": 50545,
  "0.287": 50546,
  "0.288": 50547,
  "0.289": 50548,
  "0.290": 50549,
  "0.291": 50550,
  "0.292": 50551,
  "0.293": 50552,
  "0.294": 50553,
  "0.295": 50554,
  "0.296": 50555,
  "0.297": 50556,
  "0.298": 50557,
  "0.299": 50558,
  "0.300": 50559,
  "0.301": 50560,
  "0.302": 50561,
  "0.303": 50562,
  "0.304": 50563,
  "0.305": 50564,
  "0.306": 50565,
  "0.307": 50566,
  "0.308": 50567,
  "0.309": 50568,
  "0.310": 50569,
  "0.311": 50570,
  "0.312": 50571,
  "0.313": 50572,
  "0.314": 50573,
  "0.315": 50574,
  "0.316": 50575,
  "0.317": 50576,
  "0.318": 50577,
  "0.319": 50578,
  "0.320": 50579,
  "0.321": 50580,
  "0.322": 50581,
  "0.323": 50582,
  "0.324": 50583,
  "0.325": 50584,
  "0.326": 50585,
  "0.327": 50586,
  "0.328": 50587,
  "0.329": 50588,
  "0.330": 50589,
  "0.331": 50590,
  "0.332": 50591,
  "0.333": 50592,
  "0.334": 50593,
  "0.335": 50594,
  "0.336": 50595,
  "0.337": 50596,
  "0.338": 50597,
  "0.339": 50598,
  "0.340": 50599,
  "0.341": 50600,
  "0.342": 50601,
  "0.343": 50602,
  "0.344": 50603,
  "0.345": 50604,
  "0.346": 50605,
  "0.347": 50606,
  "0.348": 50607,
  "0.349": 50608,
  "0.350": 50609,
  "0.351": 50610,
  "0.352": 50611,
  "0.353": 50612,
  "0.354": 50613,
  "0.355": 50614,
  "0.356": 50615,
  "0.357": 50616,
  "0.358": 50617,
  "0.359": 50618,
  "0.360": 50619,
  "0.361": 50620,
  "0.362": 50621,
  "0.363": 50622,
  "0.364": 50623,
  "0.365": 50624,
  "0.366": 50625,
  "0.367": 50626,
  "0.368": 50627,
  "0.369": 50628,
  "0.370": 50629,
  "0.371": 50630,
  "0.372": 50631,
  "0.373": 50632,
  "0.374": 50633,
  "0.375": 50634,
  "0.376": 50635,
  "0.377": 50636,
  "0.378": 50637,
  "0.379": 50638,
  "0.380": 50639,
  "0.381": 50640,
  "0.382": 50641,
  "0.383": 50642,
  "0.384": 50643,
  "0.385": 50644,
  "0.386": 50645,
  "0.387": 50646,
  "0.388": 50647,
  "0.389": 50648,
  "0.390": 50649,
  "0.391": 50650,
  "0.392": 50651,
  "0.393": 50652,
  "0.394": 50653,
  "0.395": 50654,
  "0.396": 50655,
  "0.397": 50656,
  "0.398": 50657,
  "0.399": 50658,
  "0.400": 50659,
  "0.401": 50660,
  "0.402": 50661,
  "0.403": 50662,
  "0.404": 50663,
  "0.405": 50664,
  "0.406": 50665,
  "0.407": 50666,
  "0.408": 50667,
  "0.409": 50668,
  "0.410": 50669,
  "0.411": 50670,
  "0.412": 50671,
  "0.413": 50672,
  "0.414": 50673,
  "0.415": 50674,
  "0.416": 50675,
  "0.417": 50676,
  "0.418": 50677,
  "0.419": 50678,
  "0.420": 50679,
  "0.421": 50680,
  "0.422": 50681,
  "0.423": 50682,
  "0.424": 50683,
  "0.425": 50684,
  "0.426": 50685,
  "0.427": 50686,
  "0.428": 50687,
  "0.429": 50688,
  "0.430": 50689,
  "0.431": 50690,
  "0.432": 50691,
  "0.433": 50692,
  "0.434": 50693,
  "0.435": 50694,
  "0.436": 50695,
  "0.437": 50696,
  "0.438": 50697,
  "0.439": 50698,
  "0.440": 50699,
  "0.441": 50700,
  "0.442": 50701,
  "0.443": 50702,
  "0.444": 50703,
  "0.445": 50704,
  "0.446": 50705,
  "0.447": 50706,
  "0.448": 50707,
  "0.449": 50708,
  "0.450": 50709,
  "0.451": 50710,
  "0.452": 50711,
  "0.453": 50712,
  "0.454": 50713,
  "0.455": 50714,
  "0.456": 50715,
  "0.457": 50716,
  "0.458": 50717,
  "0.459": 50718,
  "0.460": 50719,
  "0.461": 50720,
  "0.462": 50721,
  "0.463": 50722,
  "0.464": 50723,
  "0.465": 50724,
  "0.466": 50725,
  "0.467": 50726,
  "0.468": 50727,
  "0.469": 50728,
  "0.470": 50729,
  "0.471": 50730,
  "0.472": 50731,
  "0.473": 50732,
  "0.474": 50733,
  "0.475": 50734,
  "0.476": 50735,
  "0.477": 50736,
  "0.478": 50737,
  "0.479": 50738,
  "0.480": 50739,
  "0.481": 50740,
  "0.482": 50741,
  "0.483": 50742,
  "0.484": 50743,
  "0.485": 50744,
  "0.486": 50745,
  "0.487": 50746,
  "0.488": 50747,
  "0.489": 50748,
  "0.490": 50749,
  "0.491": 50750,
  "0.492": 50751,
  "0.493": 50752,
  "0.494": 50753,
  "0.495": 50754,
  "0.496": 50755,
  "0.497": 50756,
  "0.498": 50757,
  "0.499": 50758,
  "0.500": 50759,
  "0.501": 50760,
  "0.502": 50761,
  "0.503": 50762,
  "0.504": 50763,
  "0.505": 50764,
  "0.506": 50765,
  "0.507": 50766,
  "0.508": 50767,
  "0.509": 50768,
  "0.510": 50769,
  "0.511": 50770,
  "0.512": 50771,
  "0.513": 50772,
  "0.514": 50773,
  "0.515": 50774,
  "0.516": 50775,
  "0.517": 50776,
  "0.518": 50777,
  "0.519": 50778,
  "0.520": 50779,
  "0.521": 50780,
  "0.522": 50781,
  "0.523": 50782,
  "0.524": 50783,
  "0.525": 50784,
  "0.526": 50785,
  "0.527": 50786,
  "0.528": 50787,
  "0.529": 50788,
  "0.530": 50789,
  "0.531": 50790,
  "0.532": 50791,
  "0.533": 50792,
  "0.534": 50793,
  "0.535": 50794,
  "0.536": 50795,
  "0.537": 50796,
  "0.538": 50797,
  "0.539": 50798,
  "0.540": 50799,
  "0.541": 50800,
  "0.542": 50801,
  "0.543": 50802,
  "0.544": 50803,
  "0.545": 50804,
  "0.546": 50805,
  "0.547": 50806,
  "0.548": 50807,
  "0.549": 50808,
  "0.550": 50809,
  "0.551": 50810,
  "0.552": 50811,
  "0.553": 50812,
  "0.554": 50813,
  "0.555": 50814,
  "0.556": 50815,
  "0.557": 50816,
  "0.558": 50817,
  "0.559": 50818,
  "0.560": 50819,
  "0.561": 50820,
  "0.562": 50821,
  "0.563": 50822,
  "0.564": 50823,
  "0.565": 50824,
  "0.566": 50825,
  "0.567": 50826,
  "0.568": 50827,
  "0.569": 50828,
  "0.570": 50829,
  "0.571": 50830,
  "0.572": 50831,
  "0.573": 50832,
  "0.574": 50833,
  "0.575": 50834,
  "0.576": 50835,
  "0.577": 50836,
  "0.578": 50837,
  "0.579": 50838,
  "0.580": 50839,
  "0.581": 50840,
  "0.582": 50841,
  "0.583": 50842,
  "0.584": 50843,
  "0.585": 50844,
  "0.586": 50845,
  "0.587": 50846,
  "0.588": 50847,
  "0.589": 50848,
  "0.590": 50849,
  "0.591": 50850,
  "0.592": 50851,
  "0.593": 50852,
  "0.594": 50853,
  "0.595": 50854,
  "0.596": 50855,
  "0.597": 50856,
  "0.598": 50857,
  "0.599": 50858,
  "0.600": 50859,
  "0.601": 50860,
  "0.602": 50861,
  "0.603": 50862,
  "0.604": 50863,
  "0.605": 50864,
  "0.606": 50865,
  "0.607": 50866,
  "0.608": 50867,
  "0.609": 50868,
  "0.610": 50869,
  "0.611": 50870,
  "0.612": 50871,
  "0.613": 50872,
  "0.614": 50873,
  "0.615": 50874,
  "0.616": 50875,
  "0.617": 50876,
  "0.618": 50877,
  "0.619": 50878,
  "0.620": 50879,
  "0.621": 50880,
  "0.622": 50881,
  "0.623": 50882,
  "0.624": 50883,
  "0.625": 50884,
  "0.626": 50885,
  "0.627": 50886,
  "0.628": 50887,
  "0.629": 50888,
  "0.630": 50889,
  "0.631": 50890,
  "0.632": 50891,
  "0.633": 50892,
  "0.634": 50893,
  "0.635": 50894,
  "0.636": 50895,
  "0.637": 50896,
  "0.638": 50897,
  "0.639": 50898,
  "0.640": 50899,
  "0.641": 50900,
  "0.642": 50901,
  "0.643": 50902,
  "0.644": 50903,
  "0.645": 50904,
  "0.646": 50905,
  "0.647": 50906,
  "0.648": 50907,
  "0.649": 50908,
  "0.650": 50909,
  "0.651": 50910,
  "0.652": 50911,
  "0.653": 50912,
  "0.654": 50913,
  "0.655": 50914,
  "0.656": 50915,
  "0.657": 50916,
  "0.658": 50917,
  "0.659": 50918,
  "0.660": 50919,
  "0.661": 50920,
  "0.662": 50921,
  "0.663": 50922,
  "0.664": 50923,
  "0.665": 50924,
  "0.666": 50925,
  "0.667": 50926,
  "0.668": 50927,
  "0.669": 50928,
  "0.670": 50929,
  "0.671": 50930,
  "0.672": 50931,
  "0.673": 50932,
  "0.674": 50933,
  "0.675": 50934,
  "0.676": 50935,
  "0.677": 50936,
  "0.678": 50937,
  "0.679": 50938,
  "0.680": 50939,
  "0.681": 50940,
  "0.682": 50941,
  "0.683": 50942,
  "0.684": 50943,
  "0.685": 50944,
  "0.686": 50945,
  "0.687": 50946,
  "0.688": 50947,
  "0.689": 50948,
  "0.690": 50949,
  "0.691": 50950,
  "0.692": 50951,
  "0.693": 50952,
  "0.694": 50953,
  "0.695": 50954,
  "0.696": 50955,
  "0.697": 50956,
  "0.698": 50957,
  "0.699": 50958,
  "0.700": 50959,
  "0.701": 50960,
  "0.702": 50961,
  "0.703": 50962,
  "0.704": 50963,
  "0.705": 50964,
  "0.706": 50965,
  "0.707": 50966,
  "0.708": 50967,
  "0.709": 50968,
  "0.710": 50969,
  "0.711": 50970,
  "0.712": 50971,
  "0.713": 50972,
  "0.714": 50973,
  "0.715": 50974,
  "0.716": 50975,
  "0.717": 50976,
  "0.718": 50977,
  "0.719": 50978,
  "0.720": 50979,
  "0.721": 50980,
  "0.722": 50981,
  "0.723": 50982,
  "0.724": 50983,
  "0.725": 50984,
  "0.726": 50985,
  "0.727": 50986,
  "0.728": 50987,
  "0.729": 50988,
  "0.730": 50989,
  "0.731": 50990,
  "0.732": 50991,
  "0.733": 50992,
  "0.734": 50993,
  "0.735": 50994,
  "0.736": 50995,
  "0.737": 50996,
  "0.738": 50997,
  "0.739": 50998,
  "0.740": 50999,
  "0.741": 51000,
  "0.742": 51001,
  "0.743": 51002,
  "0.744": 51003,
  "0.745": 51004,
  "0.746": 51005,
  "0.747": 51006,
  "0.748": 51007,
  "0.749": 51008,
  "0.750": 51009,
  "0.751": 51010,
  "0.752": 51011,
  "0.753": 51012,
  "0.754": 51013,
  "0.755": 51014,
  "0.756": 51015,
  "0.757": 51016,
  "0.758": 51017,
  "0.759": 51018,
  "0.760": 51019,
  "0.761": 51020,
  "0.762": 51021,
  "0.763": 51022,
  "0.764": 51023,
  "0.765": 51024,
  "0.766": 51025,
  "0.767": 51026,
  "0.768": 51027,
  "0.769": 51028,
  "0.770": 51029,
  "0.771": 51030,
  "0.772": 51031,
  "0.773": 51032,
  "0.774": 51033,
  "0.775": 51034,
  "0.776": 51035,
  "0.777": 51036,
  "0.778": 51037,
  "0.779": 51038,
  "0.780": 51039,
  "0.781": 51040,
  "0.782": 51041,
  "0.783": 51042,
  "0.784": 51043,
  "0.785": 51044,
  "0.786": 51045,
  "0.787": 51046,
  "0.788": 51047,
  "0.789": 51048,
  "0.790": 51049,
  "0.791": 51050,
  "0.792": 51051,
  "0.793": 51052,
  "0.794": 51053,
  "0.795": 51054,
  "0.796": 51055,
  "0.797": 51056,
  "0.798": 51057,
  "0.799": 51058,
  "0.800": 51059,
  "0.801": 51060,
  "0.802": 51061,
  "0.803": 51062,
  "0.804": 51063,
  "0.805": 51064,
  "0.806": 51065,
  "0.807": 51066,
  "0.808": 51067,
  "0.809": 51068,
  "0.810": 51069,
  "0.811": 51070,
  "0.812": 51071,
  "0.813": 51072,
  "0.814": 51073,
  "0.815": 51074,
  "0.816": 51075,
  "0.817": 51076,
  "0.818": 51077,
  "0.819": 51078,
  "0.820": 51079,
  "0.821": 51080,
  "0.822": 51081,
  "0.823": 51082,
  "0.824": 51083,
  "0.825": 51084,
  "0.826": 51085,
  "0.827": 51086,
  "0.828": 51087,
  "0.829": 51088,
  "0.830": 51089,
  "0.831": 51090,
  "0.832": 51091,
  "0.833": 51092,
  "0.834": 51093,
  "0.835": 51094,
  "0.836": 51095,
  "0.837": 51096,
  "0.838": 51097,
  "0.839": 51098,
  "0.840": 51099,
  "0.841": 51100,
  "0.842": 51101,
  "0.843": 51102,
  "0.844": 51103,
  "0.845": 51104,
  "0.846": 51105,
  "0.847": 51106,
  "0.848": 51107,
  "0.849": 51108,
  "0.850": 51109,
  "0.851": 51110,
  "0.852": 51111,
  "0.853": 51112,
  "0.854": 51113,
  "0.855": 51114,
  "0.856": 51115,
  "0.857": 51116,
  "0.858": 51117,
  "0.859": 51118,
  "0.860": 51119,
  "0.861": 51120,
  "0.862": 51121,
  "0.863": 51122,
  "0.864": 51123,
  "0.865": 51124,
  "0.866": 51125,
  "0.867": 51126,
  "0.868": 51127,
  "0.869": 51128,
  "0.870": 51129,
  "0.871": 51130,
  "0.872": 51131,
  "0.873": 51132,
  "0.874": 51133,
  "0.875": 51134,
  "0.876": 51135,
  "0.877": 51136,
  "0.878": 51137,
  "0.879": 51138,
  "0.880": 51139,
  "0.881": 51140,
  "0.882": 51141,
  "0.883": 51142,
  "0.884": 51143,
  "0.885": 51144,
  "0.886": 51145,
  "0.887": 51146,
  "0.888": 51147,
  "0.889": 51148,
  "0.890": 51149,
  "0.891": 51150,
  "0.892": 51151,
  "0.893": 51152,
  "0.894": 51153,
  "0.895": 51154,
  "0.896": 51155,
  "0.897": 51156,
  "0.898": 51157,
  "0.899": 51158,
  "0.900": 51159,
  "0.901": 51160,
  "0.902": 51161,
  "0.903": 51162,
  "0.904": 51163,
  "0.905": 51164,
  "0.906": 51165,
  "0.907": 51166,
  "0.908": 51167,
  "0.909": 51168,
  "0.910": 51169,
  "0.911": 51170,
  "0.912": 51171,
  "0.913": 51172,
  "0.914": 51173,
  "0.915": 51174,
  "0.916": 51175,
  "0.917": 51176,
  "0.918": 51177,
  "0.919": 51178,
  "0.920": 51179,
  "0.921": 51180,
  "0.922": 51181,
  "0.923": 51182,
  "0.924": 51183,
  "0.925": 51184,
  "0.926": 51185,
  "0.927": 51186,
  "0.928": 51187,
  "0.929": 51188,
  "0.930": 51189,
  "0.931": 51190,
  "0.932": 51191,
  "0.933": 51192,
  "0.934": 51193,
  "0.935": 51194,
  "0.936": 51195,
  "0.937": 51196,
  "0.938": 51197,
  "0.939": 51198,
  "0.940": 51199,
  "0.941": 51200,
  "0.942": 51201,
  "0.943": 51202,
  "0.944": 51203,
  "0.945": 51204,
  "0.946": 51205,
  "0.947": 51206,
  "0.948": 51207,
  "0.949": 51208,
  "0.950": 51209,
  "0.951": 51210,
  "0.952": 51211,
  "0.953": 51212,
  "0.954": 51213,
  "0.955": 51214,
  "0.956": 51215,
  "0.957": 51216,
  "0.958": 51217,
  "0.959": 51218,
  "0.960": 51219,
  "0.961": 51220,
  "0.962": 51221,
  "0.963": 51222,
  "0.964": 51223,
  "0.965": 51224,
  "0.966": 51225,
  "0.967": 51226,
  "0.968": 51227,
  "0.969": 51228,
  "0.970": 51229,
  "0.971": 51230,
  "0.972": 51231,
  "0.973": 51232,
  "0.974": 51233,
  "0.975": 51234,
  "0.976": 51235,
  "0.977": 51236,
  "0.978": 51237,
  "0.979": 51238,
  "0.980": 51239,
  "0.981": 51240,
  "0.982": 51241,
  "0.983": 51242,
  "0.984": 51243,
  "0.985": 51244,
  "0.986": 51245,
  "0.987": 51246,
  "0.988": 51247,
  "0.989": 51248,
  "0.990": 51249,
  "0.991": 51250,
  "0.992": 51251,
  "0.993": 51252,
  "0.994": 51253,
  "0.995": 51254,
  "0.996": 51255,
  "0.997": 51256,
  "0.998": 51257,
  "0.999": 51258,
  "1.000": 51259,
  "</|bbob|>": 50258,
  "<|bbob|>": 50257
}
